{
    "Version": 1,
    "Language": {
        "Hash": "0xba39c3ec",
        "KnownName": "de",
        "KnownFriendlyName": "German"
    },
    "Items": [
        {
            "Key": 22554536,
            "Value": "ARKTIS"
        },
        {
            "Key": 66334679,
            "Value": "Das unheimliche Leuchten, das aus der Birne dringt, besudelt die Umgebung mit seiner Tyrannei. "
        },
        {
            "Key": 68016543,
            "Value": "Von der anmutigen Typografie bis zur eleganten Raumnutzung ist dieses Schild ein Meisterwerk patriotischer Handwerkskunst."
        },
        {
            "Key": 119363641,
            "Value": "„Herzlichen Glückwunsch zur Fortpflanzungsgenehmigung für [1] Kind. Mögen Sie Ihre Liebe für die Demokratie an die nächste Generation weitergeben.“"
        },
        {
            "Key": 122742932,
            "Value": "ROBOTER-ÜBERRESTE"
        },
        {
            "Key": 189073958,
            "Value": "Eine Botschaft ist in die Oberfläche eingraviert: „In ewiger Dankbarkeit an die treuen Soldaten, die ihr Leben für die Verteidigung der gelenkten Demokratie gaben.“"
        },
        {
            "Key": 203787011,
            "Value": "Ohne Strom ist dieser Getränkeautomat nicht mehr als eine leblose Hülle. Ein weiteres unschuldiges Opfer der Tyrannei."
        },
        {
            "Key": 208239710,
            "Value": "WIESE"
        },
        {
            "Key": 291289431,
            "Value": "KOMMUNIKATIONSGERÄT"
        },
        {
            "Key": 315220150,
            "Value": "„Lagerbestand:\n- 300 Patronen Liberator-Munition\n- 14 Spritzen\n- 12 Gallonen Wasser\n- 3 Splittergranaten“"
        },
        {
            "Key": 348575717,
            "Value": "„HELLDIVERS-TRAININGSANLAGE\nWillkommen zum Helldiver-Training\nVERDIENEN SIE SICH IHREN UMHANG\nFOLGEN SIE DER KARTE ZUR HELLDIVERS-ANLAGE“"
        },
        {
            "Key": 361417381,
            "Value": "TREIBHAUS – TYP 203"
        },
        {
            "Key": 377777281,
            "Value": "Das rote Leuchten, das zweifelsohne von üblen Absichten zeugt, warnt den aufmerksamen Helldiver vor der explosiven Natur des Geräts."
        },
        {
            "Key": 390649935,
            "Value": "„Für den Alienabschaum“"
        },
        {
            "Key": 398354838,
            "Value": "VERKAUFSAUTOMAT"
        },
        {
            "Key": 399898153,
            "Value": "Ein Werkzeug ist nicht an seinem Platz. Sicher vom Feind für irgendeinen schändlichen Zweck entwendet."
        },
        {
            "Key": 417920220,
            "Value": "Die Spannung dieser Batterien wurde vorübergehend davor bewahrt, für die Expansion der Roboter-Bedrohung missbraucht zu werden."
        },
        {
            "Key": 425538989,
            "Value": "„Willkommen! Hinweis: Falls Sie sich nicht ausreichend willkommen fühlen, sollten Sie dies sofort melden.“"
        },
        {
            "Key": 467457185,
            "Value": "„Dieses Zertifikat dient als Nachweis dafür, dass Sie für die Dauer ihrer Verletzung mit der linken Hand salutieren dürfen.“"
        },
        {
            "Key": 472562261,
            "Value": "Das Treibhaus wahrt eine Atmosphäre, die mit der auf Über-Erde fast identisch ist."
        },
        {
            "Key": 476382944,
            "Value": "Der Funkenregen ist wie eine patriotische Feier des Triumphs über diesen Feind der Demokratie."
        },
        {
            "Key": 501371246,
            "Value": "Es ist unklar, ob der Roboter externe Stimuli noch wahrnehmen kann. Es ist nicht abzusehen, wie lange er in diesem Zustand bleiben wird, bis seine Batterie versagt."
        },
        {
            "Key": 515860602,
            "Value": "„Fröhlichen Tag der Freiheit, Bugs!“"
        },
        {
            "Key": 518966165,
            "Value": "Diese Maschine scheint keine köstlichen und erfrischenden Getränke mehr zu führen."
        },
        {
            "Key": 550229856,
            "Value": "Das fahle Licht der Lampe wirkt düster und fremdartig, zweifellos aufgrund der undemokratischen Machart."
        },
        {
            "Key": 575509922,
            "Value": "Die Tore von Giza. Modernes Wohnen mit antikem Charme. Jetzt bewerben."
        },
        {
            "Key": 599823837,
            "Value": "„Musternachruf – Soldat, Eigenbeschuss-Variante 016: [Name] widmete viele Stunden dem Wohlstand von Über-Erde. [Er/Sie] ruht in dem Wissen, dass die [Kugeln/Schrapnelle/Erschütterungen], die [ihn/sie] das Leben kosteten, einen demokratischen Ursprung hatten und im Dienste der Freiheit abgefeuert wurden.“"
        },
        {
            "Key": 641985862,
            "Value": "Der eingefrorene Bildschirm zeigt eine motivierende Erinnerung an den Wert unermüdlicher Arbeit."
        },
        {
            "Key": 651948458,
            "Value": "Es braucht nur EINEN VERRÄTER, um eine Utopie zu zerstören.\n\nDas Einheitsministerium."
        },
        {
            "Key": 658237782,
            "Value": "Ein Werkzeuggestell mit allem, was man braucht, um ein besseres Morgen zu bauen."
        },
        {
            "Key": 667736962,
            "Value": "„Der Stürmer legt eine erhöhte Aggression an den Tag, wenn er mit Bildern von Helldivers konfrontiert wird. Eine evolutionäre Reaktion?“"
        },
        {
            "Key": 668500134,
            "Value": "Nicht vor meiner Haustür.\n\nJetzt verpflichten."
        },
        {
            "Key": 683910113,
            "Value": "„Das Kolonieaufseher-Handbuch. Ein Leitfaden für planetares Terraforming, Ressourcenextraktion und Kolonistenmanagement. Genehmigt vom Expansionsministerium.“"
        },
        {
            "Key": 730295732,
            "Value": "„Bald!\n\nKaufen Sie Kriegsanleihen.“"
        },
        {
            "Key": 738463181,
            "Value": "SUMPFPLANET"
        },
        {
            "Key": 867635046,
            "Value": "ÖFFENTLICHES POSTER"
        },
        {
            "Key": 880394900,
            "Value": "DESPOTISCHER SPRENGSTOFF"
        },
        {
            "Key": 880679518,
            "Value": "„Das Wissenschaftsministerium möchte Sie auf die zahlreichen Bürgerschaftsprivilegien hinweisen, wenn Sie sich und Ihre Familie für medizinische Studien anmelden. Könnte Ihr Körper für die Freiheit von größerem Nutzen sein?“"
        },
        {
            "Key": 885191753,
            "Value": "„Lieferung für nächste Woche:\n - 4 Liberator\n - 2 Kisten Fertigmahlzeiten\n- Treibstofffass“"
        },
        {
            "Key": 927788013,
            "Value": "Diese Batterien treiben die Kriegsmaschine der Roboter an."
        },
        {
            "Key": 945439925,
            "Value": "FELS"
        },
        {
            "Key": 952870686,
            "Value": "„Bedenken zur Sicherheit in der Mine, darunter lange Arbeitszeiten, dunkle Tunnel, ungenügende Stützpfeiler, klapprige Leitern usw., wurden zur Kenntnis genommen, in Betracht gezogen und geregelt. Bitte setzen Sie Ihre Arbeit mit erneuertem Vertrauen in Ihre Sicherheit fort.“"
        },
        {
            "Key": 976163900,
            "Value": "HASTIG GESCHRIEBENE NOTIZ"
        },
        {
            "Key": 1003978479,
            "Value": "Die Glühbirne im Inneren ist erloschen, wodurch das geschmackvolle Markenzeichen viel von seinem einst strahlenden Glanz eingebüßt hat."
        },
        {
            "Key": 1018033629,
            "Value": "PATRIOTISCHES POSTER"
        },
        {
            "Key": 1028349052,
            "Value": "Dieses Schild, das 11. in der „Loyalität“-Reihe, stellt nach der extravaganten 10. Version eine Rückkehr zu alten Stärken dar."
        },
        {
            "Key": 1034277673,
            "Value": "Wer kann schon sagen, welch teuflischen Zweck diese Maschine einst hatte?"
        },
        {
            "Key": 1036715918,
            "Value": "„NOTFALLWARNUNG: Feinde im Anmarsch. Sofort evakuieren. NOTFALLWARNUNG: Feinde im Anmarsch. Sofort evakuieren.“"
        },
        {
            "Key": 1056267452,
            "Value": "HANDSCHRIFTLICHE NOTIZ"
        },
        {
            "Key": 1057866065,
            "Value": "GABELSTAPLER"
        },
        {
            "Key": 1072626935,
            "Value": "„Das Menschheitsministerium bedauert den tragischen Verlust Ihres Familienmitglieds. Angehängt finden Sie Anweisungen zur ordnungsgemäßen Patriotenentsorgung sowie die nötigen Steuerformulare.“"
        },
        {
            "Key": 1076885230,
            "Value": "UNTERDRÜCKUNGSMASCHINE"
        },
        {
            "Key": 1111578990,
            "Value": "PATRIOTISCHES POSTER"
        },
        {
            "Key": 1175196149,
            "Value": "„Kolonialbenachrichtigung: Aufgrund von Budgeteinschränkungen wird die Temperatur in Wohnräumen um [13 %] gesenkt.“"
        },
        {
            "Key": 1186162679,
            "Value": "BLUTIGER BÜCHEREIAUSWEIS"
        },
        {
            "Key": 1201290169,
            "Value": "AUTORITÄRES LICHT"
        },
        {
            "Key": 1234533814,
            "Value": "SANDPLANET"
        },
        {
            "Key": 1246250826,
            "Value": "FELSPLANET"
        },
        {
            "Key": 1289883582,
            "Value": "PATRIOTISCHES POSTER"
        },
        {
            "Key": 1290317954,
            "Value": "„Herzlichen Glückwunsch zu Ihrer Aufnahme an der Trailblazer University, der besten Online-Bildungseinrichtung für die kolonialen Führungskräfte von morgen.“"
        },
        {
            "Key": 1294782553,
            "Value": "STEPPENPLANET"
        },
        {
            "Key": 1309000342,
            "Value": "Eine Botschaft ist in die Oberfläche eingraviert: „In ewigem Gedenken an die zahllosen Helldivers, die im Ersten Galaktischen Krieg das ultimative Opfer gebracht haben.“"
        },
        {
            "Key": 1366620121,
            "Value": "Der Zweck dieser Maschine ist unbekannt. Sie ist so sündhaft wie ihre Erbauer."
        },
        {
            "Key": 1373264655,
            "Value": "GEKRITZEL AUF EINER BOMBE"
        },
        {
            "Key": 1391731473,
            "Value": "Wahrheit: das Rückgrat der Demokratie.\n\nDas Wahrheitsministerium."
        },
        {
            "Key": 1396651258,
            "Value": "Zum Transport von Erz, Modulunterkünften und Dissidentenkäfigen."
        },
        {
            "Key": 1436263504,
            "Value": "Tyrannei in einer Matrix aus Anoden und Kathoden."
        },
        {
            "Key": 1439694785,
            "Value": "PATRIOTISCHES POSTER"
        },
        {
            "Key": 1449081236,
            "Value": "Auf dieses mit Blut befleckte Tablet wurde eine halbe Nachricht getippt: „Erbitten sofortige Feuerunterstützung. Erleiden schwere Verl...“"
        },
        {
            "Key": 1455663094,
            "Value": "„Dringende Lieferung an die Terminiden“"
        },
        {
            "Key": 1457793035,
            "Value": "WERBUNG"
        },
        {
            "Key": 1476637725,
            "Value": "Die Hülle ist mit Roboter-Glyphen verziert, die sich bedrohlich und machthungrig krümmen."
        },
        {
            "Key": 1477469637,
            "Value": "BETREFF: MINENSICHERHEIT"
        },
        {
            "Key": 1504996095,
            "Value": "„Nicht vergessen: Späte Rückgaben sind Diebstahl an uns allen.“"
        },
        {
            "Key": 1554836788,
            "Value": "„Denken Sie daran, für den Patrioten des Monats in IHRER Kolonie zu stimmen!“"
        },
        {
            "Key": 1565025413,
            "Value": "Eine kranke Perversion einer der größten Erfindungen der Menschheit."
        },
        {
            "Key": 1588759936,
            "Value": "WIESENPLANET"
        },
        {
            "Key": 1687119863,
            "Value": "ÖFFENTLICHES POSTER"
        },
        {
            "Key": 1778996632,
            "Value": "„Mit Vorsicht zu handhaben“"
        },
        {
            "Key": 1813328760,
            "Value": "„Musternachruf – Soldat, Variante 004: [Rang] [Name] trat den Dienst im Alter von [Alter] an. [Er/Sie] diente [nobles Adverb] und starb heldenhaft im Kampf gegen [Feind]. Wir werden [seine/ihre] [besondere Eigenschaft] nie vergessen.“"
        },
        {
            "Key": 1840545502,
            "Value": "In Abwesenheit der gütigen Fürsorge der Demokratie beginnen diese Pflanzen zu verwelken."
        },
        {
            "Key": 1850831891,
            "Value": "Alles, was Sie wissen müssen.\n\nDas Wahrheitsministerium."
        },
        {
            "Key": 1888359229,
            "Value": "„Democracy Light. Mach dich frei.“"
        },
        {
            "Key": 1933276130,
            "Value": "ÖFFENTLICHES POSTER"
        },
        {
            "Key": 1954555863,
            "Value": "Wir bleiben INFORMIERT, um SIE zu informieren.\n\nDas Wahrheitsministerium."
        },
        {
            "Key": 1983790063,
            "Value": "Die Werkzeuge hängen fein säuberlich in Übereinstimmung mit den Regierungsrichtlinien."
        },
        {
            "Key": 1987986869,
            "Value": "„Nicht ohne einen Lotsen bedienen.“"
        },
        {
            "Key": 2004112673,
            "Value": "Ohne seine tyrannische Programmierung ist das Metall dieses ehemaligen Roboters endlich wieder frei."
        },
        {
            "Key": 2024515668,
            "Value": "„Hinweis: Aufgrund der feindlichen Aktivität vor Ort gelten bis auf Weiteres für alle Bestattungen die beschleunigten Beisetzungsprozeduren.“"
        },
        {
            "Key": 2050982497,
            "Value": "„Nicht vergessen! Seien Sie bei der zweiwöchentlichen Ankündigung zur Lage der Föderation heute um 20 Uhr dabei (Abwesenheit muss genehmigt werden).“"
        },
        {
            "Key": 2053947121,
            "Value": "Halten Sie ihre Tentakel von unseren Kindern fern!"
        },
        {
            "Key": 2082344782,
            "Value": "„Hier gibt es: Dr. Democracy, Mr. Lecker, Prof. Köstlich & Mjamm, Esq.“"
        },
        {
            "Key": 2151041792,
            "Value": "WALD"
        },
        {
            "Key": 2256936138,
            "Value": "Ein Standardgestell für Standardwerkzeug."
        },
        {
            "Key": 2318053846,
            "Value": "„Bitte bedienen Sie keine schweren Maschinen, während Sie dieses Getränk konsumieren.“"
        },
        {
            "Key": 2383760178,
            "Value": "EINTRAG ##64"
        },
        {
            "Key": 2398394710,
            "Value": "„Erinnerung: Die Wahlen zum Planetenaufseher stehen bevor!“"
        },
        {
            "Key": 2411766708,
            "Value": "Eine Botschaft ist in die Oberfläche eingraviert: „In Gedenken an die Diener der Freiheit, die bei unvermeidbaren Friendly-Fire-Ereignissen heldenhaft ums Leben kamen.“"
        },
        {
            "Key": 2436288325,
            "Value": "„Nehmt das!“"
        },
        {
            "Key": 2453875425,
            "Value": "„Musternachruf – Soldat, Vorbildlicher Dienst 121: Der Heldenmut von [Rang] [Name] kann nicht genug betont werden. [Er/Sie] hat [sein/ihr] Leben bei der Verteidigung von Über-Erde nicht verloren. [Er/Sie] gab es bereitwillig.“"
        },
        {
            "Key": 2459063269,
            "Value": "„An alle S.E.A.F.-Streitkräfte: Ab sofort ist der Postdienst nur noch Soldaten vorbehalten, die sich mit herausragenden Leistungen um die Demokratie verdient gemacht haben.“"
        },
        {
            "Key": 2494575413,
            "Value": "Ein schwelender Haufen Schrott. Geschieht ihm recht."
        },
        {
            "Key": 2504313014,
            "Value": "MOOR"
        },
        {
            "Key": 2540993890,
            "Value": "WALDPLANET"
        },
        {
            "Key": 2572052001,
            "Value": "„An die Grabaushebungs-Fachkraft: Aufgrund der hohen feindlichen Aktivität in der Gegend müssen Gräber eventuell mehr Personen als üblich aufnehmen können.“"
        },
        {
            "Key": 2616113535,
            "Value": "ÖFFENTLICHES POSTER"
        },
        {
            "Key": 2627013640,
            "Value": "Erhöht deine Missionspriorität für alle anderen Helldivers, sodass eine größere Chance besteht, dass andere deinem Trupp beitreten."
        },
        {
            "Key": 2631473995,
            "Value": "„Bitte melden Sie sich umgehend bei Ihrem Loyalitätsoffizier zur Befragung. Grund: [Hinweis auf Dissidentenrede erhalten]“"
        },
        {
            "Key": 2643234841,
            "Value": "URZEITPLANET"
        },
        {
            "Key": 2649909856,
            "Value": "Die robotischen Manipulatoren am Ende des Arms können nichts greifen, außer Unterdrückung."
        },
        {
            "Key": 2654073100,
            "Value": "„Die feindliche Aktivität vor Ort wird aktuell als GERINGE BEDROHUNG eingestuft. Alle Bürger sollen bis auf Weiteres mit ihren Pflichten fortfahren.“"
        },
        {
            "Key": 2656947245,
            "Value": "„Das Menschheitsministerium hat Ihre Vermisstenmeldung bearbeitet. Ergebnis: [ABGESCHLOSSEN] Schlussfolgerung: [Minenunfall]“"
        },
        {
            "Key": 2658730238,
            "Value": "„Nicht geeignet für Verräter der Demokratie.“"
        },
        {
            "Key": 2662913543,
            "Value": "„Wählen Sie, welche köstliche Geschmacksrichtung Sie gerne für die nächsten Saisonrationen unserer Kolonie hätten: Blaubeere, Schokolade, Zimt, Geburtstagstorte.“ Geburtstagstorte ist ausgewählt."
        },
        {
            "Key": 2683508963,
            "Value": "OFFIZIELLES ÜBER-ERDE-WERKZEUGGESTELL"
        },
        {
            "Key": 2683971696,
            "Value": "KASTEN BIER – „DEMOCRACY DRAFTS“"
        },
        {
            "Key": 2688155711,
            "Value": "MONUMENT DER FREIHEIT"
        },
        {
            "Key": 2693768507,
            "Value": "Der eingefrorene Bildschirm zeigt die letzte Nachricht: „Nicht nachgeben.“"
        },
        {
            "Key": 2716080683,
            "Value": "SOS-Bake"
        },
        {
            "Key": 2719222461,
            "Value": "„An den Kolonieaufseher: Achten Sie darauf, die Produktivität Ihrer Arbeiter entsprechend Ihrem Konformitätsindex zu kalibrieren.“"
        },
        {
            "Key": 2724107978,
            "Value": "„Das Menschheitsministerium gratuliert Ihnen zu Ihrer Heiratsgenehmigung. Im Anhang finden Sie Anweisungen für das Zusammenlegen von Wohnsitzen.“"
        },
        {
            "Key": 2752474601,
            "Value": "S.E.A.F.-KOMMUNIKATIONSGERÄT"
        },
        {
            "Key": 2808721942,
            "Value": "Ein üppiger Garten mit Pflanzen, die auf Über-Erde heimisch sind. Hier hat die Freiheit auf einem fremden Planeten Wurzeln geschlagen."
        },
        {
            "Key": 2848746371,
            "Value": "„Aufgrund der außerordentlichen Risiken erhalten alle S.E.A.F.-Soldaten und ihre genehmigten Familieneinheiten bei Abschluss der Mission oder beim Tod den Bürgerstatus der Klasse C.“"
        },
        {
            "Key": 2893623201,
            "Value": "„An den Kolonieaufseher: Um der Freiheit besser dienen zu können, wurde das Sicherheitsbudget Ihrer Kolonie für die nächste Finanzperiode um [23,7 %] reduziert.“"
        },
        {
            "Key": 2901963580,
            "Value": "URZEIT"
        },
        {
            "Key": 2937633613,
            "Value": "„Hab alles genommen. Brauchte es. Sorry. \n PS: Der Mann war schon tot. \n– D“"
        },
        {
            "Key": 2946371041,
            "Value": "Die Personen auf dem Bildschirm sind offenbar die Familie eines S.E.A.F.-Soldaten. Sie halten ein Banner mit der Aufschrift „Verteidige unsere Freiheit“."
        },
        {
            "Key": 2956446175,
            "Value": "PATRIOTISCHES POSTER"
        },
        {
            "Key": 2985529596,
            "Value": "STEPPE"
        },
        {
            "Key": 2988205947,
            "Value": "„Vorräte gingen zur Neige. Hab Munition genommen. Lasse Haferflocken hier. Viel Glück – D“"
        },
        {
            "Key": 3066659304,
            "Value": "WILLKOMMENSSCHILD – VARIANTE 02"
        },
        {
            "Key": 3121815003,
            "Value": "SAND"
        },
        {
            "Key": 3172306278,
            "Value": "Dieser Gabelstapler ist das rote Blutkörperchen der gelenkten Demokratie, das alles Lebensnotwendige an seinen Bestimmungsort bringt."
        },
        {
            "Key": 3238307974,
            "Value": "An einem Gurt hängt eine Sicherheitsbrille mit Blutflecken am Rahmen. Sie hat offenbar ihren Zweck verfehlt."
        },
        {
            "Key": 3255839399,
            "Value": "„Bücherei-Zweigstelle 301C des Wahrheitsministeriums“"
        },
        {
            "Key": 3268782755,
            "Value": "LIBERTY OUTLETS\n\nDas längste Einkaufszentrum der Welt"
        },
        {
            "Key": 3278267572,
            "Value": "Milliarden Sterne. Eine Föderation.\n\nDas Expansionsministerium."
        },
        {
            "Key": 3284598023,
            "Value": "Ob dieser Roboter jemals wirklich am Leben war, ist eine Frage für die Philosophen. Jetzt ist er jedenfalls tot."
        },
        {
            "Key": 3323987103,
            "Value": "Ein Werkzeug der Tyrannei."
        },
        {
            "Key": 3346567964,
            "Value": "„An alle Kolonisten: In Ihrer Nähe findet ein militärischer Einsatz statt. Es gibt keinen Grund zur Sorge. Bitte bleiben Sie bis auf Weiteres drinnen.“"
        },
        {
            "Key": 3348449738,
            "Value": "ÖFFENTLICHES POSTER"
        },
        {
            "Key": 3350686635,
            "Value": "„Kostet ein wenig Freiheit!“"
        },
        {
            "Key": 3367142121,
            "Value": "Das gesprungene Display zeigt ein Foto von einem lächelnden Kind mit einer Spitzhacke auf der Schulter."
        },
        {
            "Key": 3384238125,
            "Value": "CAPTAIN-PROTOKOLL"
        },
        {
            "Key": 3434031175,
            "Value": "SUMPF"
        },
        {
            "Key": 3515658116,
            "Value": "WERBUNG"
        },
        {
            "Key": 3561698279,
            "Value": "Wir verteidigen die Zukunft der Demokratie.\n\nDas Verteidigungsministerium."
        },
        {
            "Key": 3573408908,
            "Value": "Halten Sie Ausschau nach VERRAT."
        },
        {
            "Key": 3637654068,
            "Value": "„Mit lieben Grüßen von Über-Erde“"
        },
        {
            "Key": 3639189188,
            "Value": "Diese synthetische Marmorfigur verbreitet die Kunde von der stolzen Freiheit, die alle Grenzen von Spezies oder Intelligenz überschreitet."
        },
        {
            "Key": 3653989852,
            "Value": "Das Wohlstandsministerium garantiert, dass jede Kolonie Zugang zu den neuesten Getränken hat. So profitieren alle Bürger von Über-Erde von den Innovationen des flüssigen Genusses."
        },
        {
            "Key": 3665189065,
            "Value": "PATRIOTISCHES POSTER"
        },
        {
            "Key": 3671633165,
            "Value": "Eine Abscheulichkeit, die von Abscheulichkeiten mit abscheulichen Absichten erschaffen wurde."
        },
        {
            "Key": 3698614321,
            "Value": "Loyalität wird belohnt. Melden Sie jeden Dissidenten.\n\nDas Einheitsministerium."
        },
        {
            "Key": 3713896677,
            "Value": "Untersuchen"
        },
        {
            "Key": 3730334434,
            "Value": "„Achtung: Ihre Tierbegleiter-Anfrage für [1] [Hamster] wurde abgelehnt.“"
        },
        {
            "Key": 3762269985,
            "Value": "Unvergessen: Außenposten 32"
        },
        {
            "Key": 3812730735,
            "Value": "Auf den ersten Blick ist das nur eine Lampe, aber jeder echte Patriot erkennt die Wahrheit: Das ist eine Abscheulichkeit."
        },
        {
            "Key": 3833198954,
            "Value": "„HELLDIVERS-TRAININGSANLAGE“"
        },
        {
            "Key": 3837189790,
            "Value": "MOORPLANET"
        },
        {
            "Key": 3846306529,
            "Value": "ARTKISPLANET"
        },
        {
            "Key": 3849701791,
            "Value": "Ein Satz wurde ins Podest geritzt: „Sie werden uns retten.“"
        },
        {
            "Key": 3859177696,
            "Value": "Während der Evakuierung hat man offenbar hektisch versucht, eine letzte Ernte einzuholen."
        },
        {
            "Key": 3859574095,
            "Value": "Transportieren eine große Fuhre Flammenwerfer. Starke Feindpräsenz – Lieferung könnte den ganzen Tag dauern. Derek hat den Feuerlöscher vergessen, aber das sollte kein Probl..."
        },
        {
            "Key": 3875504792,
            "Value": "Ein Gerät zur Kommunikation zwischen dem Expansionsministerium und den Kolonieaufsehern."
        },
        {
            "Key": 3908624458,
            "Value": "„An die zuständigen Terminiden“"
        },
        {
            "Key": 3940634112,
            "Value": "„Pestizid“"
        },
        {
            "Key": 3947210492,
            "Value": "Diese Maschine weist kein Zeichen von Intelligenz auf, aber man kann nicht vorsichtig genug sein."
        },
        {
            "Key": 3978598201,
            "Value": "PERSÖNLICHES GERÄT"
        },
        {
            "Key": 3978938678,
            "Value": "„Sie sind gesetzlich verpflichtet, den Behörden alle Terminidenangriffe zu melden!“"
        },
        {
            "Key": 4054366495,
            "Value": "„BEFEHL: Kein Rückzug. Die Freiheit muss um jeden Preis verteidigt werden.“"
        },
        {
            "Key": 4072697637,
            "Value": "Die verlassene Maschine, die einst ein beruhigendes Summen von sich gab, ist nun verstummt."
        },
        {
            "Key": 4088732588,
            "Value": "PATRIOTISCHES POSTER"
        },
        {
            "Key": 4118649839,
            "Value": "„Eine Studie des Verteidigungsministeriums deutet auf einen neuen, noch nie da gewesenen Tiefpunkt der feindlichen Moral hin.“"
        },
        {
            "Key": 4145325589,
            "Value": "Die gespenstische Ruhe der äußeren Hülle verbirgt die potenzielle autokratische Energie im Inneren."
        },
        {
            "Key": 4162633951,
            "Value": "„Nicht vergessen: Beschwerden sind ein Zeichen von Dissidenz.“"
        },
        {
            "Key": 4197052020,
            "Value": "„Dr. Democracy: Mit 17 Gewürzen und Zusatzstoffen“"
        },
        {
            "Key": 4218706212,
            "Value": "Worauf warten Sie noch?"
        },
        {
            "Key": 4237357784,
            "Value": "Die patriotischen Farben könnten jeden wahren Patrioten zu Tränen rühren."
        },
        {
            "Key": 4249190617,
            "Value": "„Das Wahrheitsministerium erinnert alle Bürger daran, dass undemokratische Texte sofort zu melden sind.“"
        },
        {
            "Key": 4279615051,
            "Value": "Schluss mit der Plage!"
        }
    ]
}
