{
    "Version": 1,
    "Language": {
        "Hash": "0x6ef58def",
        "KnownName": "bp",
        "KnownFriendlyName": "Portuguese (Brazil)"
    },
    "Items": [
        {
            "Key": 22554536,
            "Value": "ÁRTICO"
        },
        {
            "Key": 66334679,
            "Value": "A iluminação sinistra que vaza da lâmpada mancha o entorno com sua tirania. "
        },
        {
            "Key": 68016543,
            "Value": "Da tipografia graciosa ao uso elegante do espaço, o anúncio é uma obra-prima do artesanato patriótico."
        },
        {
            "Key": 119363641,
            "Value": "\"Parabéns pela Autorização para Procriar [1] criança. Que você multiplique o amor pela Democracia por gerações a fio.\""
        },
        {
            "Key": 122742932,
            "Value": "RESTOS DE AUTÔMATO"
        },
        {
            "Key": 189073958,
            "Value": "Uma mensagem está gravada na superfície: \"Em eterna gratidão aos fiéis soldados que deram a vida em defesa da Democracia Gerenciada\"."
        },
        {
            "Key": 203787011,
            "Value": "Sem energia, essa máquina de bebidas é apenas uma carcaça sem vida. Mais uma vítima inocente da tirania."
        },
        {
            "Key": 208239710,
            "Value": "CAMPESTRE"
        },
        {
            "Key": 291289431,
            "Value": "DISPOSITIVO DE COMUNICAÇÃO"
        },
        {
            "Key": 315220150,
            "Value": "\"Inventário do depósito:\n- 300 projéteis para Libertador\n- 14 estimulantes\n- 12 galões de água\n- 3 granadas de fragmentação\""
        },
        {
            "Key": 348575717,
            "Value": "\"CENTRO DE TREINAMENTO HELLDIVER\nReceba as boas-vindas ao Treinamento dos Helldivers\nCONQUISTE SUA CAPA\nCONFIRA O MAPA PARA ENCONTRAR O CENTRO HELLDIVER\""
        },
        {
            "Key": 361417381,
            "Value": "ESTUFA — MODELO 203"
        },
        {
            "Key": 377777281,
            "Value": "O brilho carmesim, sem dúvida prenhe de intenções nefastas, agora é usado por Helldivers criteriosos como indicador da natureza explosiva do dispositivo."
        },
        {
            "Key": 390649935,
            "Value": "\"Para a corja alienígena\""
        },
        {
            "Key": 398354838,
            "Value": "MÁQUINA DE VENDAS"
        },
        {
            "Key": 399898153,
            "Value": "Uma ferramenta não está no lugar. Deve ter sido afanada pelo inimigo para algum fim escuso."
        },
        {
            "Key": 417920220,
            "Value": "Salvamos temporariamente a voltagem destas baterias e a expansão dos Autômatos não conseguirá aproveitá-las."
        },
        {
            "Key": 425538989,
            "Value": "\"Receba as boas-vindas! Atenção: caso você sinta que o acolhimento deixou a desejar, faça uma denúncia imediatamente.\""
        },
        {
            "Key": 467457185,
            "Value": "\"Apresente este certificado como prova de autorização para bater continência com a mão esquerda durante o tratamento do seu ferimento.\""
        },
        {
            "Key": 472562261,
            "Value": "A estufa mantém uma atmosfera quase idêntica à da Superterra."
        },
        {
            "Key": 476382944,
            "Value": "A chuva de faíscas é como uma comemoração patriótica do triunfo contra as forças que ameaçam a Democracia."
        },
        {
            "Key": 501371246,
            "Value": "Não está claro se este Autômato é capaz de perceber estímulos externos. Não temos como saber por quanto tempo ele permanecerá neste estado antes de a bateria acabar."
        },
        {
            "Key": 515860602,
            "Value": "\"Feliz Dia da Liberdade, Insetos!\""
        },
        {
            "Key": 518966165,
            "Value": "A máquina parece estar sem bebidas refrescantes e deliciosas."
        },
        {
            "Key": 550229856,
            "Value": "O brilho pálido da lâmpada é sinistro e alienígena, sem dúvida por conta da fabricação não democrática."
        },
        {
            "Key": 575509922,
            "Value": "Os Portas de Gizé. Vida moderna com um charme antigo. Unidades disponíveis."
        },
        {
            "Key": 599823837,
            "Value": "\"Modelo de discurso fúnebre — Soldado, versão de fogo amigo 016: [Nome] dedicou muitas horas à prosperidade da Superterra. Essa pessoa poderá descansar em paz sabendo que [a bala/o estilhaço/o traumatismo] que ceifou sua vida era de cunho democrático e serviu à Liberdade.\""
        },
        {
            "Key": 641985862,
            "Value": "A tela está congelada num lembrete instigante sobre o valor do trabalho duro."
        },
        {
            "Key": 651948458,
            "Value": "Basta UM TRAIDOR para destruir a utopia.\n\nMinistério da Unidade."
        },
        {
            "Key": 658237782,
            "Value": "Uma estante contendo todas as ferramentas necessárias para construir um futuro melhor."
        },
        {
            "Key": 667736962,
            "Value": "\"O Atropelador continua a demonstrar mais agitação após imagens dos Helldivers. Talvez uma resposta evoluída?\""
        },
        {
            "Key": 668500134,
            "Value": "Não no meu quintal.\n\nAliste-se."
        },
        {
            "Key": 683910113,
            "Value": "\"Manual do supervisor colonial. Um guia para terraformação planetária, extração de recursos e gestão de habitantes. Aprovado pelo Ministério da Expansão.\""
        },
        {
            "Key": 730295732,
            "Value": "\"Próximo!\n\nCompre bônus de guerra.\""
        },
        {
            "Key": 738463181,
            "Value": "PLANETA PANTANOSO"
        },
        {
            "Key": 867635046,
            "Value": "CARTAZ DE SERVIÇO PÚBLICO"
        },
        {
            "Key": 880394900,
            "Value": "EXPLOSIVO DESPÓTICO"
        },
        {
            "Key": 880679518,
            "Value": "\"Atenção, todos os cidadãos! O Ministério da Ciência lembra que você e sua família podem ter inúmeras vantagens ao se inscreverem em estudos médicos. Será que seu corpo não pode ser mais útil para a Liberdade?\""
        },
        {
            "Key": 885191753,
            "Value": "\"Entregas da próxima semana:\n- 4 Libertadores\n- 2 caixas de refeições pré-prontas\n- Tambor de combustível\""
        },
        {
            "Key": 927788013,
            "Value": "Estas baterias abastecem a máquina de guerra dos Autômatos."
        },
        {
            "Key": 945439925,
            "Value": "ROCHOSO"
        },
        {
            "Key": 952870686,
            "Value": "\"Os problemas referentes à segurança das minas (incluindo longas jornadas, túneis escuros, suportes insuficientes, escadas carcomidas etc.) foram resolvidos. Siga trabalhando com confiança renovada em sua segurança.\""
        },
        {
            "Key": 976163900,
            "Value": "BILHETE ESCRITO ÀS PRESSAS"
        },
        {
            "Key": 1003978479,
            "Value": "O brilho da lâmpada interna se apagou, transformando a arte requintada das marcas em mera sombra de sua antiga glória."
        },
        {
            "Key": 1018033629,
            "Value": "CARTAZ PATRIÓTICO"
        },
        {
            "Key": 1028349052,
            "Value": "Décimo primeiro da série \"Lealdade\", este anúncio representa um retorno às origens depois da extravagante versão 10."
        },
        {
            "Key": 1034277673,
            "Value": "Quem saberá dizer os feitos hediondos que esta máquina foi preparada para executar?"
        },
        {
            "Key": 1036715918,
            "Value": "\"AVISO DE EMERGÊNCIA: Tropas inimigas chegando. Evacuar o local imediatamente. AVISO DE EMERGÊNCIA: Tropas inimigas chegando. Evacuar o local imediatamente.\""
        },
        {
            "Key": 1056267452,
            "Value": "BILHETE ESCRITO À MÃO"
        },
        {
            "Key": 1057866065,
            "Value": "EMPILHADEIRA"
        },
        {
            "Key": 1072626935,
            "Value": "O Ministério da Humanidade lamenta a trágica perda do seu familiar. Siga as instruções em anexo para executar um descarte patriótico e preencha os formulários de impostos.\""
        },
        {
            "Key": 1076885230,
            "Value": "MÁQUINA OPRESSORA"
        },
        {
            "Key": 1111578990,
            "Value": "CARTAZ PATRIÓTICO"
        },
        {
            "Key": 1175196149,
            "Value": "\"Alerta colonial: devido a restrições orçamentárias, as temperaturas habitacionais serão reduzidas em [13%].\""
        },
        {
            "Key": 1186162679,
            "Value": "CARTÃO ENSANGUENTADO"
        },
        {
            "Key": 1201290169,
            "Value": "LUZ AUTORITÁRIA"
        },
        {
            "Key": 1234533814,
            "Value": "PLANETA ARENOSO"
        },
        {
            "Key": 1246250826,
            "Value": "PLANETA ROCHOSO"
        },
        {
            "Key": 1289883582,
            "Value": "CARTAZ PATRIÓTICO"
        },
        {
            "Key": 1290317954,
            "Value": "\"Parabéns pela matrícula na Universidade Desbravadores, a melhor instituição de ensino online para novos líderes coloniais.\""
        },
        {
            "Key": 1294782553,
            "Value": "PLANETA SAVÂNICO"
        },
        {
            "Key": 1309000342,
            "Value": "Uma mensagem está gravada na superfície: \"Para lembrarmos eternamente os inúmeros Helldivers que fizeram o derradeiro sacrifício na Primeira Guerra Galáctica.\""
        },
        {
            "Key": 1366620121,
            "Value": "O propósito desta máquina é desconhecido, mas é tão irredimível quanto seus criadores."
        },
        {
            "Key": 1373264655,
            "Value": "PALAVRAS ESCRITAS NA BOMBA"
        },
        {
            "Key": 1391731473,
            "Value": "A verdade: a espinha dorsal da Democracia.\n\nMinistério da Verdade."
        },
        {
            "Key": 1396651258,
            "Value": "Usado para transportar minério, habitações modulares e celas de dissidentes."
        },
        {
            "Key": 1436263504,
            "Value": "A tirania contida numa matriz de ânodos e cátodos."
        },
        {
            "Key": 1439694785,
            "Value": "CARTAZ PATRIÓTICO"
        },
        {
            "Key": 1449081236,
            "Value": "Metade de uma mensagem está escrita neste tablet sujo de sangue: \"Solicitando apoio de fogo imediato. Sofrendo danos pe...\""
        },
        {
            "Key": 1455663094,
            "Value": "\"Entregar para os Terminídios PARA JÁ\""
        },
        {
            "Key": 1457793035,
            "Value": "PUBLICIDADE"
        },
        {
            "Key": 1476637725,
            "Value": "Glifos de Autômatos marcam o exterior, cheios de contorções ameaçadoras e ambiciosas."
        },
        {
            "Key": 1477469637,
            "Value": "RE: SEGURANÇA DAS MINAS"
        },
        {
            "Key": 1504996095,
            "Value": "\"Lembre-se: devoluções com atraso são um roubo.\""
        },
        {
            "Key": 1554836788,
            "Value": "\"Não se esqueça de votar no Patriota do Mês da SUA colônia!\""
        },
        {
            "Key": 1565025413,
            "Value": "Uma distorção perversa de uma das maiores invenções da humanidade."
        },
        {
            "Key": 1588759936,
            "Value": "PLANETA CAMPESTRE"
        },
        {
            "Key": 1687119863,
            "Value": "CARTAZ DE SERVIÇO PÚBLICO"
        },
        {
            "Key": 1778996632,
            "Value": "\"Manuseie com cuidado\""
        },
        {
            "Key": 1813328760,
            "Value": "\"Modelo de discurso fúnebre — Soldado, variação 004: [Posto] [Nome] juntou-se ao serviço aos [idade] anos, serviu [advérbio nobre] e morreu heroicamente ao enfrentar os [inimigo]. Nunca esqueceremos sua [característica única].\""
        },
        {
            "Key": 1840545502,
            "Value": "Sem o amor e o carinho da Democracia, as plantas estão começando a definhar."
        },
        {
            "Key": 1850831891,
            "Value": "Tudo que você precisa saber.\n\nMinistério da Verdade."
        },
        {
            "Key": 1888359229,
            "Value": "\"Democracia Diet. Liberte-se.\""
        },
        {
            "Key": 1933276130,
            "Value": "CARTAZ DE SERVIÇO PÚBLICO"
        },
        {
            "Key": 1954555863,
            "Value": "Somos INFORMADOS para informar VOCÊ.\n\nMinistério da Verdade."
        },
        {
            "Key": 1983790063,
            "Value": "Ferramentas penduradas em ordem, de acordo com as diretrizes governamentais."
        },
        {
            "Key": 1987986869,
            "Value": "\"Não opere sem um guia no solo.\""
        },
        {
            "Key": 2004112673,
            "Value": "Separado de sua programação tirânica, o metal deste antigo Autômato está livre mais uma vez."
        },
        {
            "Key": 2024515668,
            "Value": "\"Alerta: devido ao aumento de atividade inimiga no local, todos os funerais terão que usar Procedimentos de Enterro Expresso até novo aviso.\""
        },
        {
            "Key": 2050982497,
            "Value": "\"Não se esqueça! Acompanhe o anúncio bissemanal da Voz da Federação hoje à noite, às 20h (ausências precisam ser pré-aprovadas).\""
        },
        {
            "Key": 2053947121,
            "Value": "Tire os tentáculos de perto das crianças!"
        },
        {
            "Key": 2082344782,
            "Value": "\"As ofertas incluem: Dr. Democracia, Sr. Sabor, Prof. Delícia e Sir Buchinho Cheio\""
        },
        {
            "Key": 2151041792,
            "Value": "ARBÓREO"
        },
        {
            "Key": 2256936138,
            "Value": "Uma estante-padrão para ferramentas-padrão."
        },
        {
            "Key": 2318053846,
            "Value": "\"Evite operar maquinário pesado ao consumir esta bebida.\""
        },
        {
            "Key": 2383760178,
            "Value": "REGISTRO ##64"
        },
        {
            "Key": 2398394710,
            "Value": "\"Lembrete: as eleições para supervisor colonial já vão começar!\""
        },
        {
            "Key": 2411766708,
            "Value": "Uma mensagem está gravada na superfície: \"Em memória daqueles que serviram à Liberdade e morreram heroicamente em inevitáveis incidentes de fogo amigo\"."
        },
        {
            "Key": 2436288325,
            "Value": "\"Toma!\""
        },
        {
            "Key": 2453875425,
            "Value": "\"Modelo de discurso fúnebre — Soldado, serviço exemplar 121: O heroísmo de [Nome], [Posto], não pode ser subestimado. Essa pessoa não perdeu a vida em defesa da Superterra. Essa vida nos foi dada por livre e espontânea vontade.\""
        },
        {
            "Key": 2459063269,
            "Value": "\"Memorando para as tropas das SEAF: De agora em diante, os serviços de correspondência da linha de frente serão reservados apenas aos soldados de excepcional serviço democrático.\""
        },
        {
            "Key": 2494575413,
            "Value": "Uma pilha de sucata fumegante. Teve o que merecia."
        },
        {
            "Key": 2504313014,
            "Value": "BALDIO"
        },
        {
            "Key": 2540993890,
            "Value": "PLANETA ARBÓREO"
        },
        {
            "Key": 2572052001,
            "Value": "\"Nota para o especialista em preparação de túmulos: devido à alta atividade inimiga na área, alguns túmulos podem ter que abrigar mais pessoas do que o normal.\""
        },
        {
            "Key": 2616113535,
            "Value": "CARTAZ DE SERVIÇO PÚBLICO"
        },
        {
            "Key": 2627013640,
            "Value": "Sua missão se torna prioritária perante os Helldivers, aumentando as chances de outros jogadores se juntarem ao seu esquadrão."
        },
        {
            "Key": 2631473995,
            "Value": "\"Apresente-se imediatamente ao seu respectivo oficial da Lealdade para investigação. Motivo: [denúncia cidadã de discurso dissidente].\""
        },
        {
            "Key": 2643234841,
            "Value": "PLANETA PRIMITIVO"
        },
        {
            "Key": 2649909856,
            "Value": "Os manipuladores robóticos na extremidade do braço só sabem controlar a opressão."
        },
        {
            "Key": 2654073100,
            "Value": "\"No momento, a atividade inimiga local é considerada como BAIXA AMEAÇA. Todos os cidadãos devem continuar seus deveres até segunda ordem.\""
        },
        {
            "Key": 2656947245,
            "Value": "\"O Ministério da Humanidade processou seu boletim de ocorrência para desaparecimentos. Resultado: [ENCERRADO]. Conclusão: [Acidente com mina].\""
        },
        {
            "Key": 2658730238,
            "Value": "\"Impróprio para traidores da Democracia.\""
        },
        {
            "Key": 2662913543,
            "Value": "\"Escolha o sabor delicioso que você gostaria que incluíssemos nas próximas rações sazonais da colônia: mirtilo, chocolate, canela, bolo de aniversário.\" Bolo de aniversário selecionado."
        },
        {
            "Key": 2683508963,
            "Value": "ESTANTE DE FERRAMENTAS S.T."
        },
        {
            "Key": 2683971696,
            "Value": "CERVEJA \"CHAMADO DA DEMOCRACIA\""
        },
        {
            "Key": 2688155711,
            "Value": "MONUMENTO À LIBERDADE"
        },
        {
            "Key": 2693768507,
            "Value": "A tela está congelada com uma mensagem final: \"Manter posição\"."
        },
        {
            "Key": 2716080683,
            "Value": "Farol S.O.S."
        },
        {
            "Key": 2719222461,
            "Value": "\"Lembrete para o supervisor colonial: não deixe de calibrar a produtividade dos seus trabalhadores de acordo com o Índice de Conformidade.\""
        },
        {
            "Key": 2724107978,
            "Value": "\"O Ministério da Humanidade gostaria de parabenizar você pela Autorização para contrair Matrimônio. Em anexo, temos instruções sobre como consolidar os domicílios.\""
        },
        {
            "Key": 2752474601,
            "Value": "DISPOSITIVO DE COMUNICAÇÃO DAS SEAF"
        },
        {
            "Key": 2808721942,
            "Value": "Neste frondoso jardim com flora nativa da Superterra, a Liberdade se enraizou num planeta alienígena."
        },
        {
            "Key": 2848746371,
            "Value": "\"Devido ao risco excepcional do posto atual, todos os soldados das SEAF e suas unidades familiares domésticas aprovadas receberão a classe C de cidadania após a conclusão da missão ou a morte.\""
        },
        {
            "Key": 2893623201,
            "Value": "\"Lembrete para o supervisor colonial: para melhor servir à Liberdade, o orçamento de segurança de sua colônia será reduzido em [23,7%] durante o próximo período fiscal.\""
        },
        {
            "Key": 2901963580,
            "Value": "PRIMITIVO"
        },
        {
            "Key": 2937633613,
            "Value": "\"Peguei o estoque. Precisava. Desculpe.\nP.S.: O sujeito já estava morto quando eu cheguei.\n— D\""
        },
        {
            "Key": 2946371041,
            "Value": "A tela mostra uma foto do que só pode ser a família de um soldado das SEAF, segurando um cartaz em que se lê: \"Defendam nossa Liberdade.\""
        },
        {
            "Key": 2956446175,
            "Value": "CARTAZ PATRIÓTICO"
        },
        {
            "Key": 2985529596,
            "Value": "SAVÂNICO"
        },
        {
            "Key": 2988205947,
            "Value": "\"Poucos suprimentos. Peguei munição. Deixei mingau de aveia. Boa sorte — D\""
        },
        {
            "Key": 3066659304,
            "Value": "LETREIRO DE BOAS-VINDAS - V2"
        },
        {
            "Key": 3121815003,
            "Value": "ARENOSO"
        },
        {
            "Key": 3172306278,
            "Value": "Esta empilhadeira é o glóbulo vermelho da Democracia Gerenciada, levando artigos de necessidade básica para onde quer que seja preciso."
        },
        {
            "Key": 3238307974,
            "Value": "Um par de óculos de segurança pendurado pela alça, a armação suja de sangue. Parece que não serviu para muita coisa."
        },
        {
            "Key": 3255839399,
            "Value": "\"Unidade 301C da Biblioteca do Ministério da Verdade\""
        },
        {
            "Key": 3268782755,
            "Value": "LOJAS DA LIBERDADE\n\nO maior shopping do mundo"
        },
        {
            "Key": 3278267572,
            "Value": "Bilhões de estrelas. Uma só Federação.\n\nMinistério da Expansão."
        },
        {
            "Key": 3284598023,
            "Value": "Se este Autômato algum dia viveu de verdade é uma questão para os filósofos. Seja como for, a morte dele é incontestável agora."
        },
        {
            "Key": 3323987103,
            "Value": "Uma ferramenta da tirania."
        },
        {
            "Key": 3346567964,
            "Value": "\"Aviso aos habitantes: uma operação militar está sendo conduzida nas proximidades. Não há motivo para entrar em pânico. Fique dentro de casa até segunda ordem.\""
        },
        {
            "Key": 3348449738,
            "Value": "CARTAZ DE SERVIÇO PÚBLICO"
        },
        {
            "Key": 3350686635,
            "Value": "\"Sinta o gosto da Liberdade!\""
        },
        {
            "Key": 3367142121,
            "Value": "O dispositivo rachado mostra a foto de uma criança sorrindo com uma picareta sobre o ombro."
        },
        {
            "Key": 3384238125,
            "Value": "REGISTRO DO CAPITÃO"
        },
        {
            "Key": 3434031175,
            "Value": "PANTANOSO"
        },
        {
            "Key": 3515658116,
            "Value": "PUBLICIDADE"
        },
        {
            "Key": 3561698279,
            "Value": "Defendendo o futuro da Democracia.\n\nMinistério da Defesa."
        },
        {
            "Key": 3573408908,
            "Value": "Ouvidos atentos para TRAIÇÃO."
        },
        {
            "Key": 3637654068,
            "Value": "\"Com amor, Superterra\""
        },
        {
            "Key": 3639189188,
            "Value": "A figura de mármore sintético passa uma mensagem de liberdade e orgulho que atravessa todas as fronteiras de espécie e sapiência."
        },
        {
            "Key": 3653989852,
            "Value": "O Ministério da Prosperidade garante que todas as colônias tenham acesso às mais novas bebidas, levando a engenhosidade líquida a todos os cidadãos da Superterra."
        },
        {
            "Key": 3665189065,
            "Value": "CARTAZ PATRIÓTICO"
        },
        {
            "Key": 3671633165,
            "Value": "Uma abominação construída por abominações com intenções abomináveis."
        },
        {
            "Key": 3698614321,
            "Value": "A lealdade é recompensada. Relate qualquer atividade de dissidentes.\n\nMinistério da Unidade."
        },
        {
            "Key": 3713896677,
            "Value": "Inspecionar"
        },
        {
            "Key": 3730334434,
            "Value": "\"Atenção: sua Solicitação de Animal de Estimação para [1] [hamster] foi negada.\""
        },
        {
            "Key": 3762269985,
            "Value": "Lembre-se do posto avançado 32"
        },
        {
            "Key": 3812730735,
            "Value": "Na superfície, só há uma lâmpada, mas qualquer patriota de verdade reconhecerá o que isto é: uma abominação."
        },
        {
            "Key": 3833198954,
            "Value": "\"CENTRO DE TREINAMENTO DE HELLDIVERS\""
        },
        {
            "Key": 3837189790,
            "Value": "PLANETA BALDIO"
        },
        {
            "Key": 3846306529,
            "Value": "PLANETA ÁRTICO"
        },
        {
            "Key": 3849701791,
            "Value": "Rabiscado no pedestal: \"Eles vão nos salvar\"."
        },
        {
            "Key": 3859177696,
            "Value": "Parece que tentaram fazer uma última colheita às pressas durante a evacuação."
        },
        {
            "Key": 3859574095,
            "Value": "Transportando grande carregamento de lança-chamas. Forte presença inimiga — espera-se que a entrega leve um dia inteiro. Derek esqueceu o extintor de incêndio, mas vai dar tudo cer..."
        },
        {
            "Key": 3875504792,
            "Value": "Dispositivo usado para comunicação entre o Departamento de Expansão e os supervisores coloniais."
        },
        {
            "Key": 3908624458,
            "Value": "\"Aos cuidados de qualquer Terminídio\""
        },
        {
            "Key": 3940634112,
            "Value": "\"Pesticida\""
        },
        {
            "Key": 3947210492,
            "Value": "Esta máquina não dá sinais de inteligência, mas nunca se sabe."
        },
        {
            "Key": 3978598201,
            "Value": "DISPOSITIVO PESSOAL"
        },
        {
            "Key": 3978938678,
            "Value": "\"Você tem a obrigação legal de relatar às autoridades todos os ataques de Terminídios!\""
        },
        {
            "Key": 4054366495,
            "Value": "\"ORDEM: Sem recuar. Defendam a Liberdade custe o que custar.\""
        },
        {
            "Key": 4072697637,
            "Value": "Outrora viva e emitindo um zumbido tranquilizante, a máquina abandonada agora jaz adormecida."
        },
        {
            "Key": 4088732588,
            "Value": "CARTAZ PATRIÓTICO"
        },
        {
            "Key": 4118649839,
            "Value": "\"Um estudo do Ministério da Defesa indica que o moral do inimigo despencou a um nível nunca visto.\""
        },
        {
            "Key": 4145325589,
            "Value": "A tranquilidade suspeita do exterior disfarça a energia autocrática em potencial presa ali dentro."
        },
        {
            "Key": 4162633951,
            "Value": "\"Lembre-se: reclamações são a porta de entrada da dissidência.\""
        },
        {
            "Key": 4197052020,
            "Value": "\"Dr. Democracia: com 17 flavorizantes e aditivos\""
        },
        {
            "Key": 4218706212,
            "Value": "O que está esperando?"
        },
        {
            "Key": 4237357784,
            "Value": "Os tons patrióticos bastam para mexer com o coração de qualquer patriota de verdade."
        },
        {
            "Key": 4249190617,
            "Value": "\"O Ministério da Verdade lembra a todos os cidadãos que materiais de leitura não democráticos devem ser denunciados imediatamente.\""
        },
        {
            "Key": 4279615051,
            "Value": "Impeça a infestação!"
        }
    ]
}
